mapping-pilot-tooling/data/PES/Netherlands/CV-JV/CV/NL_CV_1 gastvrouw horeca clients own resume_en.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Curriculum Vitae</title>
<!-- 2014-09-04 Thu 16:31 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Karel Kremer" />
</head>
<body>
<div id="content">
<h1 class="title">Curriculum Vitae</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Personal Information</a></li>
<li><a href="#sec-2">2. Work experience</a>
<ul>
<li><a href="#sec-2-1">2.1. 2011-present</a></li>
<li><a href="#sec-2-2">2.2. 2010-2011</a></li>
<li><a href="#sec-2-3">2.3. 2009-2010</a></li>
<li><a href="#sec-2-4">2.4. 2001-2009</a></li>
<li><a href="#sec-2-5">2.5. 1998-1999</a></li>
<li><a href="#sec-2-6">2.6. 1996-1998</a></li>
<li><a href="#sec-2-7">2.7. 1995-1996</a></li>
<li><a href="#sec-2-8">2.8. 1994-1995</a></li>
<li><a href="#sec-2-9">2.9. 1993-1994</a></li>
<li><a href="#sec-2-10">2.10. 1991-1993</a></li>
<li><a href="#sec-2-11">2.11. 1990-1991</a></li>
<li><a href="#sec-2-12">2.12. 1987-1990</a></li>
<li><a href="#sec-2-13">2.13. 1980-1987</a></li>
</ul>
</li>
<li><a href="#sec-3">3. Education</a></li>
<li><a href="#sec-4">4. Other Information</a></li>
<li><a href="#sec-5">5. Profile</a>
<ul>
<li><a href="#sec-5-1">5.1. Who am I?</a></li>
<li><a href="#sec-5-2">5.2. What can I do</a></li>
<li><a href="#sec-5-3">5.3. What I want</a></li>
</ul>
</li>
<li><a href="#sec-6">6. Sonar internal registration</a>
<ul>
<li><a href="#sec-6-1">6.1. Jobseeker Registration</a></li>
<li><a href="#sec-6-2">6.2. Arrangements (s)</a></li>
<li><a href="#sec-6-3">6.3. Participation layer</a></li>
<li><a href="#sec-6-4">6.4. Personal</a></li>
<li><a href="#sec-6-5">6.5. Address and Contact Details</a></li>
<li><a href="#sec-6-6">6.6. Training</a></li>
<li><a href="#sec-6-7">6.7. Proficiency</a></li>
<li><a href="#sec-6-8">6.8. Employment history</a></li>
<li><a href="#sec-6-9">6.9. Mediation</a></li>
<li><a href="#sec-6-10">6.10. Job Type</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Personal Information</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Name: CV<sub>1</sub> 
</li>
<li>Address: 
</li>
<li>Postcode / Town 
</li>
<li>Phone: 
</li>
<li>E-mail: 
</li>
<li>Date of birth: 1953 
</li>
<li>Nationality: Dutch 
</li>
<li>Marital status Married 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Work experience</h2>
<div class="outline-text-2" id="text-2">
</div><div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> 2011-present</h3>
<div class="outline-text-3" id="text-2-1">
<p>
Hostess in a home XXXX to Dxxxx 
</p>

<p>
tasks: 
</p>
<ul class="org-ul">
<li>Prepare breakfast and lunch 
</li>
<li>Serving breakfast and lunch 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> 2010-2011</h3>
<div class="outline-text-3" id="text-2-2">
<p>
Hostess partyXXXX XXXX to Dxxxx 
</p>

<p>
tasks: 
</p>

<ul class="org-ul">
<li>Receive and serve guests 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-3" class="outline-3">
<h3 id="sec-2-3"><span class="section-number-3">2.3</span> 2009-2010</h3>
<div class="outline-text-3" id="text-2-3">
<p>
Canteen Assistant, XXXX Wxxxx to Dxxxx 
</p>

<p>
tasks: 
</p>

<ul class="org-ul">
<li>Preparing lunch 
</li>
<li>Serving lunch 
</li>
<li>Organize coffee and tea during meetings in offices 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-4" class="outline-3">
<h3 id="sec-2-4"><span class="section-number-3">2.4</span> 2001-2009</h3>
<div class="outline-text-3" id="text-2-4">
<p>
Hostess, counselor and cook in the restaurant / cafe HXXXX in Deventer. Students with intellectual disabilities work here.
</p>

<p>
tasks: 
</p>
<ul class="org-ul">
<li>Receive and serve guests
</li>
<li>Guide students in their work in the kitchen and the restaurant 
</li>
<li>Mentor tasks for some students 
</li>
<li>Cooking for lunch and dinner 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-5" class="outline-3">
<h3 id="sec-2-5"><span class="section-number-3">2.5</span> 1998-1999</h3>
<div class="outline-text-3" id="text-2-5">
<p>
Hostess and waitress restaurant XXXX to TXXXX 
</p>

<p>
tasks: 
</p>
<ul class="org-ul">
<li>Receive and serve guests.
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-6" class="outline-3">
<h3 id="sec-2-6"><span class="section-number-3">2.6</span> 1996-1998</h3>
<div class="outline-text-3" id="text-2-6">
<p>
Cook and waitress restaurant / bistro SXXXX to TXXXX 
</p>

<p>
tasks: 
</p>
<ul class="org-ul">
<li>Receive and serve guests
</li>
<li>Cooking for lunch and dinner a number of days per week
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-7" class="outline-3">
<h3 id="sec-2-7"><span class="section-number-3">2.7</span> 1995-1996</h3>
<div class="outline-text-3" id="text-2-7">
<p>
Cook and waitress in restaurant bxxxx to HXXXX 
</p>
</div>
</div>
<div id="outline-container-sec-2-8" class="outline-3">
<h3 id="sec-2-8"><span class="section-number-3">2.8</span> 1994-1995</h3>
<div class="outline-text-3" id="text-2-8">
<p>
Hostess and receptionist congress centre / restaurant XXXX to CXXXX 
</p>
</div>
</div>
<div id="outline-container-sec-2-9" class="outline-3">
<h3 id="sec-2-9"><span class="section-number-3">2.9</span> 1993-1994</h3>
<div class="outline-text-3" id="text-2-9">
<p>
Hostess and receptionist hotel / restaurant Lxxxx to Exxxx 
</p>
</div>
</div>
<div id="outline-container-sec-2-10" class="outline-3">
<h3 id="sec-2-10"><span class="section-number-3">2.10</span> 1991-1993</h3>
<div class="outline-text-3" id="text-2-10">
<p>
Hostess and waitress Lxxxx to bxxxx 
</p>
</div>
</div>
<div id="outline-container-sec-2-11" class="outline-3">
<h3 id="sec-2-11"><span class="section-number-3">2.11</span> 1990-1991</h3>
<div class="outline-text-3" id="text-2-11">
<p>
Saleswoman clothing store to Dxxxx 
</p>
</div>
</div>
<div id="outline-container-sec-2-12" class="outline-3">
<h3 id="sec-2-12"><span class="section-number-3">2.12</span> 1987-1990</h3>
<div class="outline-text-3" id="text-2-12">
<p>
Activities accompanist day activity center for the Lxxxx XXXX. This is a day care for people with intellectual disabilities 
</p>
</div>
</div>
<div id="outline-container-sec-2-13" class="outline-3">
<h3 id="sec-2-13"><span class="section-number-3">2.13</span> 1980-1987</h3>
<div class="outline-text-3" id="text-2-13">
<p>
PR assistant at Pxxxx to Exxxx and saleswoman at MXXXX to AXXXX 
</p>
</div>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Education</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>1997-1998: Training hostess hospitality, earned SVH-diploma 
</li>
<li>1986.1987: MBO salesmanship to AXXXX, earned diploma 
</li>
<li>1965-1969: Mulo to HXXXX, earned diploma
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Other Information</h2>
<div class="outline-text-2" id="text-4">
<ul class="org-ul">
<li>Driving license BE 
</li>
<li>Language skills (speaking and listening): English (good), German (good) and Spanish (reasonable) 
</li>
<li>Hobbies: cooking, gardening, puzzles and being creative 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> Profile</h2>
<div class="outline-text-2" id="text-5">
<ul class="org-ul">
<li>Name: CV<sub>1</sub> 
</li>
<li>Address: 
</li>
<li>Postcode / Town: Dxxxx 
</li>
<li>Telephone: 
</li>
<li>E-mail: 
</li>
<li>Date of birth: 1953 
</li>
</ul>
</div>

<div id="outline-container-sec-5-1" class="outline-3">
<h3 id="sec-5-1"><span class="section-number-3">5.1</span> Who am I?</h3>
<div class="outline-text-3" id="text-5-1">
<p>
My name is CV<sub>1</sub>, 59 years and married to XXXX. As a person, I am reliable, representative, honest, hospitable and able to deal with stressful situations. Furthermore, I am flexible and I speak several foreign languages. My greatest strength is my versatility. 
</p>

<p>
In my free time I like to cook, gardening (especially herbs), to be creative (both with flowers as wood and paper) and making our home a cozy place. 
</p>
</div>
</div>
<div id="outline-container-sec-5-2" class="outline-3">
<h3 id="sec-5-2"><span class="section-number-3">5.2</span> What can I do</h3>
<div class="outline-text-3" id="text-5-2">
<p>
I have worked in various hospitality companies in the last 30 years. Here I've done all the work available, from washing dishes to serving guests and the training and supervising new colleagues. I also have successfully completed the training for hospitality hostess and obtained the SVH diploma. Working in the hospitality industry really appeals to me. I love to take care of people and ensuring they have a good time. The contact with guests is one of the things that give me great satisfaction in the work. 
</p>

<p>
Over the years I have always stood in the kitchen if there was time, where I learned quite a lot about cooking where I could release my creativity. I also introduced many new colleagues to the job and supervised them. This is one part of my work that I've always done with pleasure. Based on my experiences and interests, I think I'm a good candidate for a restaurant or hotel. 
</p>
</div>
</div>
<div id="outline-container-sec-5-3" class="outline-3">
<h3 id="sec-5-3"><span class="section-number-3">5.3</span> What I want</h3>
<div class="outline-text-3" id="text-5-3">
<p>
I would like to use my welcoming attitude and my years of experience again in a restaurant or hotel. The features that appeal to me are: host, supervisor of people with intellectual disabilities in a catering company, cook. 
</p>

<p>
I think it's important to work with my colleagues in an informal and fun way. Honesty and respect are keywords for me. I am looking for a job for a minimum of 20 hours or more.
</p>
</div>
</div>
</div>
<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> Sonar internal registration</h2>
<div class="outline-text-2" id="text-6">
</div><div id="outline-container-sec-6-1" class="outline-3">
<h3 id="sec-6-1"><span class="section-number-3">6.1</span> Jobseeker Registration</h3>
<div class="outline-text-3" id="text-6-1">
<ul class="org-ul">
<li>Name: CV<sub>1</sub> 
</li>
<li>Summary: CV 
</li>
<li>Education: Primary 
</li>
<li>Last job: - 
</li>
<li>Mediation Occupations: [employee catering, hospitality hostess] 
</li>
<li>Owner: XXXX 
</li>
<li>Establishment: Werkbedrijf Dxxxx 
</li>
<li>Source: Sonar 
</li>
<li>Date of Notification: 06-12-2011 
</li>
<li>Status: unregistered 
</li>
<li>Target audience (s): Helped by team werk.nl 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-2" class="outline-3">
<h3 id="sec-6-2"><span class="section-number-3">6.2</span> Arrangements (s)</h3>
<div class="outline-text-3" id="text-6-2">
<ul class="org-ul">
<li>Presentation at werk.nl: Open 
</li>
<li>Registration Date: 04-02-2014 
</li>
<li>Uitschrijfdatum, -reden: 05-03-2014, Expired Registration 
</li>
<li>Available to work: 05-11-2010 
</li>
<li>Working in the EU / EEA: 
</li>
<li>CV +: No 
</li>
<li>Matching to vacancies: No 
</li>
<li>Indexing: WW Services 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-3" class="outline-3">
<h3 id="sec-6-3"><span class="section-number-3">6.3</span> Participation layer</h3>
<div class="outline-text-3" id="text-6-3">
<ul class="org-ul">
<li>(Probably) first day of dole: 02-09-2010 
</li>
<li>Maximum day of dole: 06-01-2014 
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-6-4" class="outline-3">
<h3 id="sec-6-4"><span class="section-number-3">6.4</span> Personal</h3>
<div class="outline-text-3" id="text-6-4">
<ul class="org-ul">
<li>First names: CV<sub>1</sub> 
</li>
<li>Surname: CV<sub>1</sub> 
</li>
<li>Nickname: - 
</li>
<li>Partner Name: XXXX 
</li>
<li>Sex and date of birth, Woman, 1953 
</li>
<li>Citizen Service Number: XXXX 
</li>
<li>Nationality: Dutch 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-5" class="outline-3">
<h3 id="sec-6-5"><span class="section-number-3">6.5</span> Address and Contact Details</h3>
<div class="outline-text-3" id="text-6-5">
<ul class="org-ul">
<li>Residential address: XXXX 
</li>
</ul>
<p>
Dxxxx 
</p>
<ul class="org-ul">
<li>Phone: XXXX 
</li>
<li>E-mail: XXXX 
</li>
<li>E-mail mediation: XXXX 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-6" class="outline-3">
<h3 id="sec-6-6"><span class="section-number-3">6.6</span> Training</h3>
<div class="outline-text-3" id="text-6-6">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="left" />

<col  class="left" />

<col  class="right" />

<col  class="right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="left">Name</th>
<th scope="col" class="left">Diploma</th>
<th scope="col" class="right">From</th>
<th scope="col" class="right">To</th>
</tr>
</thead>
<tbody>
<tr>
<td class="left">Basic School</td>
<td class="left">Yes</td>
<td class="right">05-11-2010</td>
<td class="right">05-11-2010</td>
</tr>
</tbody>
</table>

<ul class="org-ul">
<li>Education level: Primary Education 
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-6-7" class="outline-3">
<h3 id="sec-6-7"><span class="section-number-3">6.7</span> Proficiency</h3>
<div class="outline-text-3" id="text-6-7">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="left" />

<col  class="left" />

<col  class="left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="left">Language</th>
<th scope="col" class="left">Level oral</th>
<th scope="col" class="left">Level writing</th>
</tr>
</thead>
<tbody>
<tr>
<td class="left">Dutch</td>
<td class="left">Good</td>
<td class="left">Good</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-sec-6-8" class="outline-3">
<h3 id="sec-6-8"><span class="section-number-3">6.8</span> Employment history</h3>
<div class="outline-text-3" id="text-6-8">
<ul class="org-ul">
<li>Employer Job: From To 
</li>
<li>No employment: registered. 
</li>
<li>Hours worked are: 0 hours / week 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-9" class="outline-3">
<h3 id="sec-6-9"><span class="section-number-3">6.9</span> Mediation</h3>
<div class="outline-text-3" id="text-6-9">
<ul class="org-ul">
<li>Probability Occupation: No chance appeal registered. 
</li>
<li>Mediation Occupation: employee catering, hospitality hostess 
</li>
<li>Competencies: No competencies registered. 
</li>
<li>Affinities: No affinity registered. 
</li>
<li>Business Sectors: No professional sector recorded. 
</li>
<li>Competence components (Wajong): No competency component registered. 
</li>
<li>Available: As of 05-11-2010, 32 hours per week 
</li>
<li>Employment: Permanent 
</li>
<li>Irregular employment: No 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-10" class="outline-3">
<h3 id="sec-6-10"><span class="section-number-3">6.10</span> Job Type</h3>
<div class="outline-text-3" id="text-6-10">
<ul class="org-ul">
<li>Load: 
</li>
<li>Mobility: 
</li>
<li>Working environment: 
</li>
<li>Requirements to work: 
</li>
<li>Travel to work 
</li>
<li>Mode of transport Car 
</li>
<li>Travel time / distance for Max. 60 km or 60 minutes 
</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Karel Kremer</p>
<p class="date">Created: 2014-09-04 Thu 16:31</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.4)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
